"Edit" = "Modifier";
"%1.1f KB" = "%1.1f Ko";
"Branch Layout" = "Agencement de la branche";
"Add to Note" = "Ajouter à la note";
"Paste Formatted" = "Coller formaté";
"Trial Progress" = "Période d'essai : progression";
"greater than" = "supérieur à";
"ends with" = "se termine par";
"Icons" = "Icônes";
"Progress: %@" = "Progression : %@";
"Dark Patterns" = "Motifs sombres";
"Please select 2 topics (CMD click) to be linked." = "Veuillez sélectionner 2 sujets (CMD cliquer) a être liés.";
"Sorry - the license name and code did not match. Please re-enter (and it's case sensitive)" = "Désolé - le nom de la licence et le code ne correspondent pas. Veuillez saisir à nouveau (sensible à la casse)";
"Thank you for considering iThoughtsX. You are over half way through your %ld day trial. If you have any questions, suggestions or issues please visit the website and let us know." = "Merci d'avoir pris iThoughtsX en considération. Vous êtes à plus de la moitié de votre essai de %ld jours. Si vous avez des questions, suggestions ou rencontrez des problèmes, merci de visiter notre site Web et de nous le faire savoir.";
"View" = "Vue";
"in the next" = "au cours des prochaines";
"week" = "semaine";
"Website (.zip)" = "Site Web (.zip)";
"Horizontal" = "Horizontal";
"%ldpt  ⊢%ld⊣" = "%1$ldpt  ⊢%2$ld⊣";
"second" = "seconde";
"Multiple Copies Installed" = "Plusieurs copies installées";
"This device is not configured for sending Email. Please configure the Mail settings in the Settings app." = "Cet appareil n'est pas configuré pour l'envoi d'e-mails. Veuillez configurer les paramètres de Messagerie dans les réglages de l'application.";
"not in the last" = "non lors des dernières";
"Topic variable" = "Variables du sujet";
"Square Bracket" = "Crochet";
"Release Notes" = "Notes sur la version";
"Delete this rule?" = "Supprimer cette règle ?";
"Quit and Show in Finder" = "Quitter et afficher dans Finder";
"doesn't contain" = "ne contient pas";
"Due This Week" = "À terminer cette semaine";
"Confirm" = "Confirmer";
"day" = "jour";
"Help" = "Aide";
"month" = "mois";
"Slides (.pdf)" = "Diapositives (.pdf)";
"Research" = "Rechercher";
"Manual" = "Manuel";
"Open Favourite" = "Ouvrir un favori";
"Thank you for considering iThoughtsX. If you have any questions, suggestions or issues please visit the website and let us know." = "Merci d'avoir pris iThoughtsX en considération. Si vous avez des questions, suggestions ou rencontrez des problèmes, merci de visiter notre site Web et de nous le faire savoir.";
"⌥⌘T or Double-click to add a note.." = "⌥⌘T ou double-cliquez pour ajouter une note..";
"contains" = "contient";
"The document '%@' does not exist." = "Le document \"%@\" n'existe pas.";
"Quick Filter" = "Filtre rapide";
"Watermark" = "Filigrane";
"Broken Link" = "Lien brisé";
"less than" = "inférieur à";
"iThoughtsX does not normally have access to this document. Please confirm that you wish to proceed." = "iThoughtsX n'a normalement pas accès à ce document. Veuillez confirmer que vous souhaitez poursuivre.";
"This will apply descending font sizes to each level of topic." = "Ceci appliquera des tailles de police en ordre décroissant pour chaque niveau de sujet.";
"Very Concave" = "  Très concave";
"earlier than or equal to" = "antérieure ou équivalente à";
"Website" = "Site Web";
"Due" = "Échéance";
"Failed to Open" = "Ouverture impossible";
"Change Password..." = "Changer le mot de passe...";
"Pill" = "Pilule";
"AppStore Receipt Validation Succeeded" = "La validation du reçu AppStore a réussi";
"variable name" = "nom de la variable";
"Vertical" = "Verticale";
"days" = "jours";
"Yesterday" = "Hier";
"Oval" = "Ovale";
"None" = "Aucune";
"OK" = "OK";
"New Map" = "Nouvelle carte";
"Copy" = "Copier";
"not in the next" = "non au cours des prochaines";
"Created using iThoughts" = "Créé à l'aide de iThoughts";
"Awaiting Authorization" = "En attente d'autorisation";
"Flashcards copied to clipboard" = "Flashcards copiées dans le presse-papiers";
"Branches" = "Branches";
"years" = "années";
"Hide" = "Masquer";
"Library Icons" = "Icônes de la bibliothèque";
"Right Angled" = "À angle droit";
"Font" = "Police";
"Dark Pastel" = "Pastels foncés";
"Share" = "Partager";
"Failed to get authorization from Biggerplate.com" = "Impossible d'obtenir l'autorisation de Biggerplate.com";
"Remaining" = "Restant";
"Due Today" = "À terminer aujourd'hui";
"Wireframe (Color+Text)" = "Wireframe (Couleur+texte)";
"Sorted: %@" = "Triés : %@";
"Failed to Import Text" = "Impossible d'importer le texte";
"Modified Yesterday" = "Modifié hier";
"Resource Tasks (.html)" = "Tâches de la ressource (.html)";
"Select a single topic then enter notes here.." = "Sélectionnez un sujet unique, puis saisissez des notes ici..";
"Central Idea" = "Idée centrale";
"Wireframe (Monochrome)" = "Wireframe (Monochrome)";
"Parallelogram" = "Parallélogramme";
"Apply" = "Appliquer";
"%1.1f GB" = "%1.1f Go";
"Link" = "Lien";
"Random" = "Aléatoire";
"Siblings" = "Sujets frères";
"The map cannot be found on this Mac. Would you like to remove it from your favourites." = "La carte est introuvable sur ce Mac. Souhaitez-vous la supprimer de vos favoris ?";
"Hide Status Bar" = "Masquer la barre d’état";
"Report" = "Signaler";
"Last Hour" = "Au cours de la dernière heure";
"Thank you for purchasing iThoughtsX, we hope you enjoy using it. Any questions, suggestions or issues please visit toketaware.com and email us" = "Merci d'avoir acheté iThoughtsX, nous espérons que vous avez aimé l'utiliser. Si vous avez des questions, suggestions ou rencontrez des problèmes, merci de visiter toketaware.com et de nous envoyer un e-mail";
"Map Colors" = "Couleur de la carte";
"Now paste the clipboard into the flashcard website for import." = "Vous pouvez maintenant coller le presse-papiers sur de site web de la flashcard pour l'importer.";
"%1.1f MB" = "%1.1f Mo";
"Grayscale" = "Niveaux de gris";
"equal to" = "équivalente à";
"Text" = "Texte";
"Modified Today" = "Modifié aujourd'hui";
"Continue" = "Continuer";
"modified: %@" = "modifié : %@";
"Partial" = "Partiel";
"Effort" = "Intervalle";
"New" = "Nouveau";
"minute" = "minute";
"Resources" = "Ressources";
"in the last" = "lors des dernières";
"Ooops!" = "Oups !";
"S Bend" = "Courbe en S";
"TODO" = "Liste des tâches";
"weeks" = "semaines";
"Graph Paper" = "Papier millimétré";
"Branch Sorted: %@" = "Branche triée : %@";
"Rounded Rectangle" = "Rectangle arrondi";
"Incorrect Password" = "Mot de passe incorrect";
"Attempt Recovery" = "Tentative de récupération";
"Rectangle" = "Rectangle";
"Task Completed" = "Tâche achevée";
"later than" = "postérieure à";
"Make Topic(s)" = "Créer sujet(s)";
"Very Convex" = "  Très convexe";
"Email" = "E-mail";
"hour" = "heure";
"Priority" = "Priorité";
"Don't show this again" = "Ne plus afficher ce message";
"%ld bytes" = "%ld octets";
"Width" = "Largeur";
"Settings" = "Réglages";
"Children" = "Enfants";
"Priority1" = "Priorité1";
"More help.." = "Plus d’aide...";
"Delete Topic" = "Supprimer le sujet";
"On" = "Activé";
"Paste as Floating" = "Coller en tant que sujet flottant";
"Today" = "Aujourd'hui";
"Tasks in Progress" = "Tâches en cours";
"Cousins" = "Cousins";
"Complete" = "Complet";
"%@ - %@" = "%1$@ - %2$@";
"same as" = "identique à";
"less than or equal to" = "inférieur ou égal à";
"This map must be given a name and saved before topic links can be generated" = "Vous devrez attribuer un nom à cette carte et l'enregistrer avant de pouvoir générer des liens vers les sujets";
"Add to Favourites" = "Ajouter aux favoris";
"Full Color" = "En pleine couleur";
"Remove" = "Supprimer";
"Focus is locked to the currently selected topics.\n\n(Re-enable this option with no selected topics and the focus will then follow the selection.)" = "La concentration est verrouillée sur les sujets choisis.\n\n(Ré-activez cette option sans aucun sujet choisi et la concentration suivra la sélection.)";
"Leave AppStore Review" = "Rédiger un avis dans l'AppStore";
"New/Verified Password Do Not Match" = "Le nouveau mot de passe et le mot de passe vérifié ne correspondent pas";
"The path '%@' is a Windows path." = "Le chemin d'accès '%@' est un chemin d'accès Windows.";
"Mail not configured" = "Courrier non configuré";
"Concave" = "Concave";
"Rich Text (.rtf)" = "RTF (.rtf)";
"Open Document" = "Ouvrir le document";
"Please select at least one topic before attempting to make a slide." = "Veuillez sélectionner au moins un sujet avant d'essayer de créer une diapositive.";
"Straight Tapered" = "Droite conique";
"Selected" = "Sélectionnés";
"Set Password..." = "Définir le mot de passe...";
"Paste" = "Coller";
"Cancel" = "Annuler";
"Callout" = "Légende";
"Map" = "Carte";
"Invalid Password" = "Mot de passe non valide";
"Underline" = "Soulignement";
"Float" = "Détacher";
"Fishbone" = "  En arête de poisson";
"Select All Relationships" = "Sélectionner toutes les relations";
"Create Relationship" = "Créer une relation";
"Thank you!" = "Merci !";
"between" = "entre";
"Not set" = "Non définie";
"Topic" = "Sujet";
"Wireframe (Color)" = "Wireframe (Couleur)";
"Delete" = "Supprimer";
"Show %ld Levels" = "Afficher %ld niveaux";
"Failed to amend map" = "Impossible de modifier la carte";
"Check for Updates" = "Vérifier l'existence de mises à jour";
"Start Date" = "Date de début";
"Image (.png)" = "Image (.png)";
"later than or equal to" = "postérieure ou égale à";
"%ldx%ldpt" = "%1$ldx%2$ldpt";
"seconds" = "secondes";
"Merge" = "Fusionner";
"Thank you for considering iThoughtsX. Your %ld day trial has come to an end. Please visit the website to purchase a license or arrange an extension." = "Merci d'avoir pris iThoughtsX en considération. Votre période d'essai de %ld jours est terminée. Veuillez visiter notre site Web pour acquérir une licence ou demander une extension.";
"Save" = "Enregistrer";
"months" = "mois";
"Selected ≈ %ld pages" = "Sélectionnées ≈ %ld pages";
"minutes" = "minutes";
"New Floating" = "Nouveau sujet détaché";
"Light Patterns" = "Motifs clairs";
"Modified in Last Hour" = "Modifié au cours de l'heure précédente";
"Average progress: %@" = "Progression moyenne : %@";
"Curved" = "Courbé";
"System Styles" = "Styles du système";
"Square" = "Carré";
"This Week" = "Cette semaine";
"greater than or equal to" = "supérieur ou égal à";
"Due This Month" = "À terminer ce mois-ci";
"Boundary" = "Démarcation";
"Top Down" = "  De haut en bas";
"not between" = "non comprise entre";
"Due Date" = "Date d'échéance";
"AppStore Receipt Validation Failed" = "La validation du reçu AppStore a échoué";
"Filter" = "Filtrer";
"Rename '%@'?" = "Renommer '%@' ?";
"Rename" = "Renommer";
"Open Map" = "Ouvrir la carte";
"Copy Link" = "Copier le lien";
"Document imported" = "Document importé";
"Custom Styles" = "Styles personnalisés";
"Modified Date" = "Date de modification";
"Since Open" = "Depuis l'ouverture";
"Circle" = "Cercle";
"Note" = "Note";
"Test" = "Tester";
"Show Status Bar" = "Afficher la barre d’état";
"Triangle" = "Triangle";
"Kinked" = "Plié";
"Show/Hide" = "Afficher/masquer";
"Curved Bracket" = "Parenthèse";
"Progress" = "Progression";
"not equal to" = "non équivalente à";
"Light Pastel" = "Pastels clairs";
"Both" = "Les deux";
"Untitled" = "Sans titre";
"Uploading to Biggerplate.com" = "Téléchargement sur Biggerplate.com en cours";
"Modified This Week" = "Modifié cette semaine";
"Show/Hide Branch" = "Afficher/masquer la branche";
"Due: %@" = "Échéance : %@";
"Traditional" = "Traditionnelles";
"Map ≈ %ld pages" = "Carte ≈ %ld pages";
"Enter notes here.." = "Tapez les notes ici..";
"Failed to Locate '%@'" = "Impossible de retrouver '%@'";
"Unreachable Link" = "Lien inaccessible";
"Open in Marked" = "Ouvrir dans Marked";
"Upload Failed" = "Échec du téléchargement";
"Regular" = "Normale";
"Show" = "Afficher";
"Remove from Favourites" = "Supprimer des favoris";
"Straight" = "Droite";
"hours" = "heures";
"Show in Finder" = "Afficher dans Finder";
"It looks like you also have a copy of iThoughtsX from the Mac App Store installed.\n\nThe version you just launched should probably be removed. Would you like to quit now so you can move this unneeded file to the Trash?\n\nHint: Use the \"Move to Trash\" item in the \"File\" menu after the Finder window appears." = "\nIl semblerait que vous ayez installé une copie de iThoughtsX à partir de l'App Store Mac.\n\nLa version que vous venez de lancer devra probablement être éliminée. Souhaitez-vous quitter et envoyer le fichier inutile à la Corbeille?\n\nAstuce: Utilisez la fonction \"Envoyer à la corbeille\" dans le menu \"Fichier\" après affichafe de la fenêtre du Finder.";
"Cost" = "Coût";
"Favourites" = "Favoris";
"Saturated" = "Saturées";
"year" = "année";
"Trial Remaining (%ld days)" = "Période d'essai restante (%ld jours)";
"Modified Since Open" = "Modifié depuis l'ouverture";
"The document '%@' is not stored in iCloud and so cannot participate in Handoff." = "Le document \"%@\" n'est pas stocké dans iCloud et ne peut donc pas participer à Handoff.";
"Full" = "Complet";
"Hint" = "Astuce";
"Off" = "Désactivé";
"Enter a new name for the style" = "Saisir un nouveau nom pour le style";
"Standard CSV (.csv)" = "Standard CSV (.csv)";
"Diamond" = "Diamant";
"not same as" = "non identique à";
"Real Paper" = "Vrai papier";
"earlier than" = "antérieure à";
"topic/word: %ld/%ld, note/word: %ld/%ld" = "sujets/mots: %1$ld/%2$ld, notes/mots: %3$ld/%4$ld";
"starts with" = "commence par";
"Make Slide" = "Créer une diapositive";
"Topics" = "Sujets";
"Transparent" = "Transparente";
"Unreachable" = "Inaccessible";
"Description" = "Description";
"Convex" = "Convexe";
"Select All Topics" = "Sélectionner tous les sujets";
"Clear [%@]" = "Effacer [%@]";
"%@ visible + %@ hidden children" = "%1$@ visible + %2$@ enfants masqués";
"Start" = "Début";
"Project Tasks (.html)" = "Tâches du projet (.html)";
"Welcome" = "Bienvenue";
"Start: %@" = "Début : %@";
"Replace" = "Remplacer";
"Attachment" = "Pièce jointe";
"Select a single topic to view its note.." = "Sélectionnez un sujet unique pour afficher sa note..";
"Copy Size" = "Copier la taille";
"Show modified" = "Afficher les modifications";
"No path supplied and there are no open maps" = "Aucun chemin spécifié et aucune carte n'est ouverte";
"Please enter a title and description for this map." = "Veuillez saisir un titre et une description pour cette carte.";
"Delete Branch" = "Supprimer la branche";
"The document '%@' has been added to your library." = "Le document \"%@\" a été ajouté à votre bibliothèque.";
"Auto" = "Auto";
